[
    {
        "id": "001",
        "title": "RoboArm X5000",
        "Sdescription": "Brazo robótico de alta precisión para tareas de ensamblaje y manipulación.",
        "Ldescription": "El RoboArm X5000 es un brazo robótico de última generación diseñado para tareas de ensamblaje y manipulación en entornos industriales. Equipado con sensores de precisión y control avanzado, ofrece una capacidad de carga de hasta 10 kg y un alcance de 1.5 metros, asegurando eficiencia y precisión en cada movimiento.",
        "IMG": "/zwol-nav.png"
    },
    {
        "id": "002",
        "title": "AutoWeld Pro 300",
        "Sdescription": "Sistema de soldadura automatizada de alta eficiencia para líneas de producción.",
        "Ldescription": "El AutoWeld Pro 300 es un sistema de soldadura automatizada diseñado para maximizar la eficiencia en líneas de producción industriales. Con su tecnología de soldadura por arco y control de precisión, puede realizar soldaduras complejas con alta calidad y repetibilidad, reduciendo el tiempo de ciclo y mejorando la productividad.",
        "IMG": "/zwol-nav.png"
    },
    {
        "id": "003",
        "title": "FlexiBot Assembler 800",
        "Sdescription": "Robot ensamblador flexible y adaptable para múltiples aplicaciones industriales.",
        "Ldescription": "El FlexiBot Assembler 800 es un robot ensamblador altamente flexible, ideal para aplicaciones que requieren adaptabilidad y rapidez. Su diseño modular permite la integración con diversas herramientas y accesorios, mientras que su sistema de programación intuitivo facilita la rápida configuración y reprogramación para diferentes tareas.",
        "IMG": "/zwol-nav.png"
    },
    {
        "id": "004",
        "title": "ServoDrive Precision 200",
        "Sdescription": "Sistema de control de servomotores para aplicaciones de alta precisión.",
        "Ldescription": "El ServoDrive Precision 200 es un sistema avanzado de control de servomotores, diseñado para aplicaciones industriales que requieren movimientos precisos y controlados. Con capacidad de integración con múltiples tipos de motores y una interfaz de usuario avanzada, ofrece una solución robusta para automatización y control de maquinaria.",
        "IMG": "/zwol-nav.png"
    },
    {
        "id": "005",
        "title": "MegaLift HeavyDuty 750",
        "Sdescription": "Plataforma de elevación robótica para manejo de cargas pesadas en entornos industriales.",
        "Ldescription": " La MegaLift HeavyDuty 750 es una plataforma de elevación robótica diseñada para el manejo seguro y eficiente de cargas pesadas. Capaz de levantar hasta 750 kg, cuenta con sensores de seguridad avanzados y sistemas de control automatizado, proporcionando una solución robusta para tareas de transporte y elevación en plantas industriales.",
        "IMG": "/zwol-nav.png"
    },
    {
        "id": "006",
        "title": "SmartVision Inspector 400",
        "Sdescription": "Sistema de inspección visual automatizada para control de calidad en producción.",
        "Ldescription": "El SmartVision Inspector 400 es un sistema de inspección visual automatizada, ideal para el control de calidad en procesos de producción. Utilizando cámaras de alta resolución y algoritmos de procesamiento de imágenes, detecta defectos y garantiza la conformidad de los productos con los estándares de calidad, mejorando la eficiencia y reduciendo el desperdicio.",
        "IMG": "/zwol-nav.png"
    }
]