[
    {
        "nosotros": [],
        "productos": [
            {
                "id": "001",
                "title": "Robot Cartesiano ZCWUR2M",
                "Sdescription": "Robot de soldadura con control EtherCAT y software intuitivo, repetitividad cada 0.02 mm, velocidad de 2 m/s",
                "Ldescription": "Robot de soldadura avanzado con control EtherCAT y software intuitivo. Capaz de interpolar ejes simultáneamente, ofrece una repetitividad cada 0.02 mm y una velocidad máxima de 2 m/s. Construido con una estructura robusta de perfilería de acero de ¼ y 5/16 de espesor. Equipado con una pantalla táctil HMI de 19 pulgadas y un SMART TOUCH de 10 pulgadas. Diseñado para procesos de soldadura, permite la conexión vía EtherCAT con la fuente de soldadura y el control de JOB programables",
                "IMG": "/prod/001/0001-1.jpg",
                "IMG-2": "/prod/001/0001.jpg",
                "href": "/productos/p/"
            },
            {
                "id": "002",
                "title": "Robot Cartesiano ZCIT00M",
                "Sdescription": "Robot de inyección con control EtherCAT, software intuitivo y estructura robusta",
                "Ldescription": "Robot Cartesiano Modelo: ZCIT00M con control EtherCAT y software intuitivo. Capaz de interpolar ejes simultáneamente, ofrece una repetitividad de 0.02 mm y una velocidad máxima de 2 m/s. Construido con una estructura robusta de perfilería de acero de ¼ y 5/16 de espesor. Equipado con una pantalla táctil HMI de 19 pulgadas y un SMART TOUCH de 10 pulgadas. Diseñado específicamente para procesos de inyección, con conexión Euromap.",
                "IMG": "/prod/002/0001-1.jpg",
                "IMG-2": "/prod/002/0001.jpg",
                "href": "/productos/p/"
            }
        ],
        "servicios": [],
        "soporte": [
            {
                "title": "Atención técnica",
                "href": "/servicios/"
            },
            {
                "title": "Centro de descarga",
                "href": "/servicios/"
            },
            {
                "title": "Contacto",
                "href": "/servicios/"
            }
        ],
        "zwol": [
            {
                "title": "Inicio",
                "href": "/"
            },
            {
                "title": "Sobre nosotros",
                "href": "#"
            }
        ]
    }
]
